{
  "Home": {
    "home": "Strona g贸wna",
    "services": "Usugi biznesowe",
    "events": "Wydarzenia",
    "regions": "Regiony",
    "about": "O nas",

    "advantages": "Nasze korzyci",
    "advantage1_title": "Silne rodowisko",
    "advantage1_desc": "Waciciele firm z ponad 25 r贸偶nych bran偶. Wsparcie i motywacja do komunikacji rodowiskowej na r贸wnych zasadach.",
    "advantage2_title": "Szkolenia i doradztwo",
    "advantage2_desc": "Kursy, webinaria, szkolenia offline i online dla wacicieli firm i zespo贸w. Szybka pomoc konsultingowa dla biznesu.",
    "advantage3_title": "Wsparcie dotacyjne dla biznesu",
    "advantage3_desc": "Pomagamy znale藕, napisa i uzyska dotacje",
    "advantage4_title": "Nieformalne spotkania",
    "advantage4_desc": "Aby uzupeni i przywr贸ci kobietom energi i si",

    "mission": "NASZA MISJA: Wsp贸lne wzrastanie dla odbudowy Ukrainy",
    "vision": "NASZA WIZJA: Silna przedsibiorczo kobiet i przywr贸ci Ukrain",

    "why_join_title": "Dlaczego warto doczy do Platformy?",
    "you_will_get": "Dostajesz:",
    "why_join_desc1": " Pot偶ny networking wr贸d ponad 350 kobiet biznesu z ponad 10 region贸w Ukrainy",
    "why_join_desc2": " Zamknite spotkania i szkolenia z wymian dowiadcze",
    "why_join_desc3": " Wsparcie dziau grantowego",

    "card1_title": "Wydarzenia",
    "card1_desc": "Przegldaj aktualne informacje o wydarzeniach na naszej Platformie",

    "card2_title": "Usugi biznesowe",
    "card2_desc": "Usugi i artykuy w r贸偶nych kategoriach dla rozwoju Twojego biznesu",

    "card3_title": "Regiony",
    "card3_desc": "Zobacz aktualne biura regionalne naszej Platformy",

    "stat_regions": "Regiony",
    "stat_years": "Lata",
    "stat_members": "Czonkowie",
    "stat_events": "Zorganizowane wydarzenia",

    "management": "Zarzdzanie"
  },

  "Event": {
    "title": "Wydarzenia",
    "desc": "Obecne wydarzenia",
    "events": "Obecne wydarzenia",
    "archive": "Archiwum wydarze",

    "date": "Data",
    "place": "Lokalizacja",
    "region": "Region",
    "available": "S jeszcze",
    "places": "miejsc",
    "invite": "Zapraszamy",
    "expert": "Ekspert wydarzenia",
    "register": "Zarejestruj si na wydarzenie",
    "customer": "Go",
    "member": "Czonek klubu"
  },

  "Service": {
    "title": "Usugi biznesowe",
    "desc": "Konsultacje",
    "category": "Kategorie",

    "consultation": "Do konsultacji",
    "education": "Do Edukacji",
    "department": "Do Departamentu Gwarancji",

    "mentor": "Wybierz mentora"
  },

  "Region": {
    "title": "Regiony",
    "subtitle": "Lista wszystkich region贸w",

    "to_regions": "Do region贸w",
    "events": "Wydarzenia w regionie",
    "team": "Nasz zesp贸"
  },

  "Member": {
    "title": "Czonkowie",
    "desc": "",
    "about": "Kr贸tko o mnie",
    "experience": "Dowiadczenie",
    "services": "Usugi"
  },

  "About": {
    "title": "O nas",
    "desc": "Znajd藕 najnowsze informacje o naszej organizacji",
    "about": "O kobietach w biznesie",
    "about_desc": "Ukraiska platforma Women in Business zostaa stworzona, aby zjednoczy kobiety-przedsibiorc贸w, kobiety-liderki, przedstawicielki kobiecych stowarzysze biznesowych i sta si wsparciem i si napdow dla rozwoju i promocji przedsibiorczoci kobiet na Ukrainie. Women in Business to pot偶na platforma dla nowych znajomoci, rozwoju i szkole, networkingu, wzajemnego wsparcia, wymiany dowiadcze, generowania nowych pomys贸w, realizacji wsp贸lnych projekt贸w i mentoringu.",

    "get": "",
    "get_desc": "Co otrzymuj czonkowie platformy",
    "get1_title": "Wydarzenia biznesowe",
    "get1_desc": "Fora biznesowe, szkolenia, seminaria, webinaria z udziaem najlepszych m贸wc贸w z Ukrainy i poziomu midzynarodowego",
    "get2_title": "Prywatny czat",
    "get2_desc": "Og贸lny czat do aktywnej komunikacji. Priorytetowy dostp do informacji od platformy i partner贸w (wydarzenia, wiadomoci, mo偶liwoci).",
    "get3_title": "Rozw贸j biznesu",
    "get3_desc": "Regularne sesje burzy m贸zg贸w na temat pomys贸w biznesowych, studia przypadk贸w",
    "get4_title": "Konsultacje",
    "get4_desc": "Kr贸tkie wskoprofilowe konsultacje ekspert贸w za darmo. konsultacje i wsparcie mentor贸w",
    "get5_title": "Rozw贸j biznesu",
    "get5_desc": "Za udzia w wydarzeniach Platformy podr贸偶e i wizyty w przedsibiorstwach wsp贸lne wyjazdy na Ukrainie i za granic",
    "get6_title": "Wsp贸praca midzynarodowa",
    "get6_desc": "Platforma wsp贸pracuje z midzynarodowymi projektami majcymi na celu rozw贸j i wsparcie MP na Ukrainie",

    "plan": "Plan strategiczny 2024-2025",
    "team": "Nasz zesp贸",

    "join": "Docz do nas w mediach spoecznociowych!",
    "join_desc1": "Wybierz usug, kt贸rej potrzebujesz, aby si rozwija",
    "join_desc2": "Twoja firma ju偶 dzi!",

    "slider": "",
    "slider_desc": "Zrzeszamy kobiety-przedsibiorc贸w, przedstawicielki kobiecych stowarzysze biznesowych i mentor贸w w celu rozwoju i szkole, generowania nowych pomys贸w i realizacji wsp贸lnych projekt贸w.",

    "reviews": "Recenzje",

    "review1_name": "Zoriana Wojt贸w",
    "review1_descr": "Platforma przedstawia mnie niezwykle silnym i utalentowanym kobietom, kt贸re rozwijaj si pomimo niekorzystnych warunk贸w. Inspiruj mnie do niepoddawania si, kontynuowania pracy w swoim kraju. To miejsce, gdzie mo偶na znale藕 nowe kole偶anki, klientki i partnerki biznesowe. Realizuj swoje pomysy i zyskaj mn贸stwo wsparcia.",

    "review2_name": "Roksolana Oehiwna",
    "review2_descr": "Doczyam do platformy Women in Business 2 lata temu jako ambasadorka, majc wtedy may gabinet masa偶u i dw贸ch pracownik贸w. Ju偶 po 2 miesicach od doczenia dano mi mo偶liwo wystpienia jako prelegentki na konferencji. To by dla mnie ogromny wyzwanie - wystpi przed setk sukcesywnych kobiet! Ale to by pocztek mojego sukcesu i rozwoju na platformie. W cigu tych dw贸ch lat potroiam sw贸j biznes, zwikszyam zesp贸 i powierzchni, zostaam sdzi midzynarodowego turnieju, trenerk marki i nauczycielk ukraiskiej firmy kosmetycznej, a tak偶e otworzyam wasne centrum edukacyjne z wystaw sprztu do masa偶u.",

    "review3_name": "Mariana",
    "review3_descr": "Marianka, maa dziewczynka, kt贸ra mieszkaa na planecie Teatr, chciaa otworzy dla siebie nowy wiat. Zobaczya, jak daleko byszczy pikny diament, gdzie byo jeszcze wicej piknych diament贸w. I poczua, 偶e mo偶e sta si jednym z tych diament贸w... i staa si nim - Mentorem na Ukraiskiej Platformie Women in Business. Nauczono mnie, prowadzono i skoniono do rozwoju. Wsparcie i przyjazna atmosfera pobudzay do bycia Najlepsz wr贸d Najlepszych. Od Dziewczynki do Mentora, od aktorki do Trenerki Rozwoju Transformacyjnego. Dzikuj Nadia Lysetskyi, Ola Dobrovolska - kt贸re wierzyy. I ka偶dej osobie, kt贸r znam i jeszcze nie znam. Jestemy Prawdziwie Pikne i Mdre. Jestemy Ukraiskimi Kosaczkami!",

    "review4_name": "Svitlana Terenchuk",
    "review4_descr": "Przyjam si na platformie Women in Business, oczekujc nowych znajomoci, poszerzenia geografii mojego biznesu, zdobycia nowej wiedzy. Ale zupenie si nie spodziewaam znale藕 takiej inspiracji i cakowicie odmieni wyobra偶enie o partnerstwie kobiecym! To spoeczno, kt贸ra wzmacnia, mobilizuje, w kt贸rej odkrywasz sw贸j potencja i po prostu wietnie si bawisz. Bo bizneswoman to nie tylko biznes, to tak偶e WOMAN))) I potrzebujemy pikna, mioci i troski. Tutaj to wszystko jest!",

    "review5_name": "Tetiana Kotukova",
    "review5_descr": "Czonkini platformy Women in Business zostaam w lipcu 2023 roku. To by wa偶ny i istotny krok zar贸wno w moim biznesie, jak i 偶yciu osobistym. Platforma to jak druga rodzina, m贸wi to bez przesady. Platforma to wsparcie, to uwaga dla opinii ka偶dej czonkini, to 100% pozytyw贸w. Ale opr贸cz pozytywnych emocji platforma to tak偶e unikalna mo偶liwo osobistego rozwoju, jakociowe warsztaty, warsztaty, szkolenia, festiwale, r贸偶norodne nauki, networking. Platforma daje mo偶liwo zabysn ka偶dej osobie, kt贸ra chce si rozwija i i naprz贸d. R贸wnie偶 bardzo wa偶ne i cenne jest to, 偶e platforma ma jasny cel, jako zarzdzania i organizacj procesu pracy. Od teraz planuj swoje 偶ycie tylko razem z Ukraisk platform Women in Business!",

    "review6_name": "Aliona",
    "review6_descr": "Ukraiska platforma Women in Business to inspirujca i pot偶na spoeczno, kt贸ra obdarowaa mnie wieloma nowymi znajomociami i rozwijajcymi rozmowami. Ka偶da czonkini i mentorka platformy jest cenna ze wzgldu na swoje dowiadczenie, przykad nieugitoci, co bardzo wspiera i inspiruje. Dzi, w warunkach wojny, jest to szczeg贸lnie wa偶ne - mie grono mylicieli, kt贸rzy daj poczucie skrzyde i oparcia. Dzikuj Nadziei Lys茅tskiej, kt贸ra poczya i nadal przyciga do tego grona najlepsze kobiety Ukrainy. Na platformie zawsze mo偶na otrzyma wsparcie i przemylenie swojej dziaalnoci, poszerzy horyzonty i razem zbli偶a si do Zwycistwa."
  },

  "footer": {
    "desc": "This website was developed with the support of the Center for International Private Enterprise (CIPE) and funding from the U.S. Secretary of State's Office of Global Women's Issues (S/GWI).",
    "pages": "Strony",
    "contacts": "Kontakty",
    "addition": "Dodatek",
    "call": "Call Center",
    "fax": "Faks",
    "address": "Ukraina, 21000, Winnica, ul. Kijowska, 16-A, biuro. 602 (powierzchnia biurowa Tetrisa)",
    "work_time": "Poniedziaek - niedziela: 9:00 - 21:00"
  },
  "pages": {
    "home": "Strona g贸wna",
    "services": "Usugi biznesowe",
    "events": "Wydarzenia",
    "regions": "Regiony",
    "members": "Czonkowie",
    "about": "O nas",
    "privacy": "Prywatno",
    "sign_in": "zalogowa si",
    "sign_up": "zapisa si"
  },

  "buttons": {
    "apply": "Zastosuj",
    "addition": "Wicej",
    "read": "Czytaj",
    "read_more": "Czytaj wicej",
    "view": "Widok",
    "lang": "Jzyk",
    "signIn": "Zaloguj si",
    "signUp": "Rejestracja",
    "enter": "Zaloguj si,",
    "register": "Zarejestruj si",
    "event_apply": "Zapisz si",
    "already_applied": "Jeste ju偶 zapisany"
  },

  "registerModal": {
    "title": "Z贸偶 wniosek o czonkostwo",
    "desc": "Przed przyjciem ci do klubu, przetwarzamy i zatwierdzamy tw贸j wniosek",
    "have_account": "Masz ju偶 konto?"
  },
  "loginModal": {
    "title": "Zaloguj si do konta",
    "desc": "Otrzymasz dostp do dodatkowych funkcji i zni偶ek za uczestnictwo w wydarzeniach"
  },
  "eventModal": {
    "desc": "Rejestracja zdarzenia"
  },
  "serviceModal": {
    "title": "Rejestracja rekord贸w",
    "desc": "Um贸wienie si na spotkanie z mentorem"
  },

  "form": {
    "name": "Imi i nazwisko",
    "phone": "Numer telefonu",
    "email": "Email",
    "comment": "Komentarz",
    "password": "Haso",
    "search": "Wyszukaj"
  },
  "validation": {
    "field": "Pole to jest wymagane",
    "phone": "Wprowad藕 prawidowy numer",
    "email": "Wprowad藕 prawidowy adres e-mail",
    "password": "Minimalna liczba znak贸w - 8"
  },
  "toast": {
    "error": "Bd",
    "apply_sending": "Zo偶enie wniosku",
    "apply_sent": "wniosek wysany",
    "event_apply_msg": "Zostaniesz zapisany na wydarzenie po dokonaniu patnoci",
    "enroll_sending": "Tworzenie rekordu",
    "enrol_sent": "Rekord jest kompletny",
    "enroll_error": "Bd podczas tworzenia rekordu",
    "login": "Logowanie..,",
    "login_success": "Logowanie powiodo si"
  },
  "filters": {
    "date": "Wybierz dwie daty",
    "range_all_time": "Dla caego czasu",
    "city": "Miasto",
    "city_all": "Wszystkie",
    "status": "Poziom czonkostwa",
    "business": "Business type",
    "any": "Dowolny",
    "sort_date": "Sortuj wedug daty",
    "sort_date_title": "Pierwszy",
    "sort_nearest": "Najbli偶sze",
    "sort_distant": "Najdalej"
  }
}
